phones = """
    ТСН 'Бульвар 26' телефоны служб:

    Управляющий ТСН Гуревич Ольга Борисовна  - 89101410773
    Бухгалтер Панфилова Ольга Викторовна 8-9625083230

    Обслуживание сантехника , электрика: 
        Аварийный вызов     8-904-912-6995, 8-908-152-6241
        Россети ( электричество ) - 88002200220
    МЧС - 01 ( с мобильного – 112 )
    Полиция  -02, 112
    Скорая помощь – 03, 112

    Лифты  410-90-06
    Проверка Вентканалов ООО «Трубочист» - 8-9202509015
    Вывоз мусора ООО «Нижэкология НН» - 265-30-00
    Горячая линия по теплу – 005, 277-91-31
    Горячая линия водоканал – 246-99-99
    Официальный сайт в сети интернет «ГИС ЖКХ»
    ГЖИ НО – 234-00-70
    Центр гигиены и эпидемиологии  246-03-30
"""


contacts= """
    Совет дома ТСН 'Бульвар 26'

    Председатель:
        Климов Илья 90

    Участники совета:
        Зеленков Алексей Александрович кв. 17
        Яшина Алла Николаевна кв.46
        Елизарова Александра Сергеевна кв. 91
        Демидкин Александр Юрьевич кв. 99
        Демарин Денис Алексеевич кв. 105
        Бакаева Дарья Геннадьевна кв. 106
        Галкина Наталья Юрьевна кв. 117
"""



welcome = """
    Здравствуйте данный бот создан для помощи жильцам ТСН 'Бульвар 26'
    Бот умеет:
        - Показывать контакты совета дома и экстренных служб
        - Передавать показания счетчиков 
        - Передавать предложения по благоустройству
        - Получать инструкции и документы ТСН
"""